import React from 'react'
import './CateringPage2.css'

function CateringPage2() {
  return (
    <div>
      <div className="cateringPage_1">
        <div className="cateringPage_img">
          <img src="https://safiabakery.uz/uploads/pages/page_1677593096.png" alt="img" />
        </div>
        <div className="cateringPage_2_text">
          <h2>НАШИ ПРЕИМУЩЕСТВА</h2>
          <p>Учитывая ваши предпочтения, мы создадим незабываемое мероприятие от поиска места до его проведения. Комплекс услуг «мероприятия под ключ» включает в себя: подбор локации, создание индивидуального меню, состав развлекательной программы, предоставление мебели, техники и другого необходимого инвентаря.</p>
          <p>У нас большая команда профессионалов-оформителей, фантазия и креативность которых не знает границ. Мы создадим уникальный дизайн под тематику вашего мероприятия, которое превзойдет все ваши ожидания.</p>
          <p>Качество и изысканный вкус – залог нашего успеха. Выбирая продукты мы всегда думаем о вас и об уровне проведения вашего мероприятия.</p>
        </div>
      </div>
    </div>
  )
}

export default CateringPage2